Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.de-se.tmx
Source language: de
Languages: se

source: Der vertraglich vereinbarte Mindestlohn beträgt 18 160 SEK pro Monat (gilt für den Zeitraum 1. Juni 2009 - 31. Mai 2010).
se: Avtalad minimilön i det avtalet är SEK 18 542 per månad 1 juni 2014 – 31 maj 2015.

source: Wenn Sie von einem ausländischen Unternehmen angestellt sind, das nicht in Schweden tätig ist, zum Beispiel von einem Zeitarbeitsunternehmen, gilt der Tarifvertrag für Dienstleistungsunternehmen.
se: Om du är anställd av ett utländskt företag som inte har verksamhet i Sverige, till exempel ett bemanningsföretag, är det bemanningsavtalet som ska gälla.

source: Ein Beerenpflücker soll in Schweden mindestens den tariflich vereinbarten Mindestlohn verdienen
se: En bärplockare ska alltså tjäna minst den minimilön som finns i det svenska kollektivavtalet.

source: Wenn Ihr Arbeitgeber Kommunal einen Tarifvertrag getroffen hat, gilt dieser Vertrag in vollem Umfang.
se: Om din arbetsgivare har tecknat avtal med Svenska Kommunalarbetareförbundet gäller avtalet i sin helhet.

source: Der Vertrag enthält Bestimmungen über Mindestlöhne, Arbeitszeiten, Versicherung und vieles mehr.
se: Avtalet innehåller bestämmelser om minimilöner, arbetstider, försäkringar och mycket annat.

source: Auf der Webseite des Kommunalarbeiterverbandes www.kommunal.se gibt es die Pdf-Broschüre ”In Schweden arbeiten”.
se: På Kommunals webbplats www.kommunal.se finns pdf-broschyren ”Arbeta i Sverige” med mer information om avtalet och dina rättigheter.

source: Darin finden Sie weitere Informationen über den Tarifvertrag und Ihre Rechte.
se: Broschyren finns på flera olika språk.

source: Beeren pflücken, ohne angestellt zu sein
se: Att plocka bär utan att vara anställd

source: Personen, die ein Visum bekommen haben, um Verwandte zu besuchen, ist es erlaubt als Privatperson Beeren zu pflücken.
se: Det är möjligt för dig som har fått ett visum för släktbesök att plocka bär som privatperson.

source: Für Privatpersonen ist ein Verdienst für das Beerenpflücken von bis zu 12 500 SEK pro Person und Jahr steuerfrei.
se: Inkomster av att plocka bär är skattefria för privatpersoner upp till SEK 12 500 kr per person och år.

source: Für Privatpersonen gelten Visumbestimmungen.
se: För privatpersoner gäller bestämmelser om visum.

source: Informationen über Visumbestimmungen finden Sie auf der Webseite des Migrationsamtes.
se: Information om visumbestämmelserna finns på Migrationsverkets webbplats.

source: Arbeitsumwelt und Arbeitszeit
se: Arbetsmiljö och arbetstid

source: In der Zeit, in der Sie in Schweden arbeiten, muss Ihr Arbeitgeber die Bestimmungen des schwedischen Arbeitsum- weltgesetzes, die Vorschriften des schwedischen Amtes für Arbeitsumwelt und des Arbeitszeitgesetzes befolgen.
se: Din arbetsgivare måste följa bestämmelserna i den svenska arbetsmiljölagen, Arbetsmiljöverkets föreskrifter och arbetstidslagen under den tid som du arbetar i Sverige.

source: Das Arbeitsumweltgesetz beinhaltet Regeln über die Verpflichtung der Arbeitgeber und anderer Sicherheitsver- antwortlicher, gesundheitlichen Gefahren und Unfällen bei der Arbeit vorzubeugen.
se: I arbetsmiljölagen finns regler om skyldigheter för arbetsgivare och andra skyddsansvariga om att förebygga ohälsa och olycksfall i arbetet.

source: Umwelt umfasst alles - angefangen bei der Verantwortung für Maschinen und Geräte, die den Sicherheitsanforderungen entsprechen müssen, bis hin zur Verantwortung, dass der Stresspegel nicht zu hoch ist.
se: Arbetsmiljön omfattar allt från att maskiner och redskap fyller de säkerhetskrav som ställts på dem, till att stressnivån inte är för hög.

source: Das Arbeitszeitgesetz beinhaltet Regeln zur Arbeitszeit pro Tag, pro Woche und pro Jahr.
se: Arbetstidslagen innehåller regler om hur mycket du får arbeta per dygn, vecka och år.

source: Sie haben zum Beispiel Anspruch auf eine ununterbrochene Ruhezeit von mindestens 11 Stunden innerhalb eines Zeitraums von 24 Stunden.
se: Du har exempelvis rätt till ledighet minst 11 timmar i följd under varje period om 24 timmar.

source: Das ist die tägliche Ruhezeit.
se: Det kallas för dygnsvila.

source: Die normale Arbeitszeit darf nicht über 40 Stunden pro Woche liegen.
se: Den ordinarie arbetstiden får uppgå till högst 40 timmar i veckan.

source: Wenn es erforderlich ist, darf die Arbeitszeit in einem Zeitraum von vier Wochen durchschnittlich 40 Stunden pro Woche betragen.
se: När det behövs får arbetstiden vara 40 timmar i veckan i genomsnitt under en fyraveckorsperiod.

source: Es ist also möglich, während einiger Wochen mehr zu arbeiten und während anderer weniger.
se: Det betyder att det är möjligt att arbeta mer vissa veckor och mindre andra.

source: Normalerweise arbeiten Sie 8 Stunden pro Tag.
se: Normalt arbetar du 8 timmar per dag.

source: Im Bedarfsfall dürfen Sie in einem Zeitraum von vier Wochen höchstens 48 Überstunden oder während eines Kalendermonats 50 Überstunden leisten.
se: När det finns ett särskilt behov får du arbeta övertid högst 48 timmar under fyra veckor eller 50 timmar under en kalendermånad.

source: Während eines Kalenderjahres dürfen höchstens 200 Überstunden geleistet werden.
se: Övertiden får uppgå till högst 200 timmar under ett kalenderår.

source: Das Schwedische Zentralamt für Arbeitsumwelt hat dafür zu sorgen, dass Arbeitgeber die Regeln des Arbeitsumwelt- gesetzes und des Arbeitszeitgesetzes befolgen.
se: Det är Arbetsmiljöverkets uppgift att se till att arbetsgivare följer reglerna i arbetsmiljölagen och arbetstidslagen.

source: Die Inspektoren des Amtes besuchen verschiedene Arbeitsplätze und kontrollieren, dass die Arbeitgeber die Gesetze befolgen.
se: Arbetsmiljöverkets inspektörer besöker olika arbetsplatser och kontrollerar att arbetsgivare följer lagarna.

source: Bei Verstößen gegen das Arbeitsumweltgesetz können beispielsweise bestimmte Arbeitsaufgaben verboten werden.
se: Om arbetsmiljölagen inte följs kan exempelvis vissa arbetsuppgifter förbjudas.

source: Sie können sich auch an den Kommunalarbeiterverband Kommunal wenden.
se: Om du tror att din arbetsgivare bryter mot bestämmelserna ska du kontakta Arbetsmiljöverket.

source: In dem Falle kann das Amt auch keine Ausnahmen von bestimmten gesetzlichen Regeln gestatten.
se: Då kan Arbetsmiljöverket inte heller tillåta undantag från vissa av lagens regler.

source: Wenn Sie krank werden
se: Om du blir sjuk

source: Das schwedische Sozialversicherungssystem beinhaltet arbeitsbasierte Leistungen, zum Beispiel Krankengeld und Elterngeld, die darauf aufbauen, dass Sie eine Arbeit haben.
se: I det svenska socialförsäkringssystemet finns arbetsbaserade förmåner, till exempel sjukpenning och föräldrapenning, som bygger på att du har ett arbete.

source: Es gibt auch wohnbasierte Leistungen.
se: Det finns även bosättningsbaserade förmåner.

source: Für Personen, die nur vorübergehend in Schweden arbeiten, kommen diese Leistungen meistens nicht in Frage.
se: Personer som endast arbetar tillfälligt i Sverige omfattas vanligtvis inte av dessa förmåner.

source: Wenn Sie stattdessen bei einem schwedischen Arbeitgeber angestellt sind, soll die schwedische Sozialversicherung für Sie gelten, das gilt jedenfalls für die arbeitsbasierten Leistungen.
se: Om du istället är anställd av en svensk arbetsgivare ska den svenska socialförsäkringen gälla för dig, i alla fall i fråga om arbetsbaserade förmåner.

source: Wenn Sie sich weniger als ein Jahr in Schweden aufhalten, gelten Sie nicht als wohnhaft in Schweden und können die wohnbasierten Leistungen nicht beziehen.
se: Om du kommer att vistas i Sverige under mindre tid än ett år, anses du inte bosatt i Sverige och omfattas inte av bosättningsbaserade förmåner.

source: Für Beerenpflücker aus einem anderen EU-Land gelten besondere Regeln die bedeuten, dass sie ein Recht sowohl auf wohnbasierte als auch auf arbeitsbasierte Leistungen haben können, wenn sie ausnahmslos in Schweden arbeiten.
se: Bärplockare som kommer från ett annat EU-land omfattas av särskilda regler som innebär att de kan ha rätt till både bosättningsbaserade och arbetsbaserade förmåner, om de enbart arbetar i Sverige.

source: Es ist Sache der schwedischen Versicherungskasse (Försäkringskassan) zu beschließen, ob eine Person in Schweden versichert ist und Anspruch auf Leistungen hat.
se: Det är den svenska Försäkringskassan som beslutar om en person är försäkrad i Sverige och har rätt till förmåner.

source: Sie können sich freiwillig bei der Versicherungskasse anmelden, wenn Sie nach Schweden kommen, um hier zu arbeiten.
se: Du kan frivilligt anmäla dig till Försäkringskassan när du kommer till Sverige för att arbeta.

source: Müssen Sie in Schweden Steuern zahlen?
se: Ska du betala skatt i Sverige?

source: Für Personen, die bei einem Arbeitgeber in ihrer Heimat angestellt sind und nur vorübergehend in Schweden arbeiten, gibt es eine besondere Ausnahme von der Verpflichtung Steuern zu zahlen.
se: Det finns ett särskilt undantag från skyldigheten att betala skatt för dem som är anställda av en arbetsgivare i hemlandet och som bara jobbar tillfälligt i Sverige.

source: Unter der Voraussetzung, dass die Arbeit in einem Jahr nicht länger als 183 Tage dauert, sind Einkommen steuerfrei.
se: Inkomsterna är skattefria under förutsättning att arbetet inte överskrider 183 dagar under en ettårsperiod.

source: Es werden jedoch Ansprüche an den Arbeitgeber gestellt.
se: Det ställs dock även krav på arbetsgivaren.

source: Damit die Ausnahme gelten kann, darf der Arbeitgeber keine feste Betriebsstelle in Schweden haben.
se: För att undantaget ska gälla får inte arbetsgivaren ha ett fast driftställe i Sverige.

source: Eine feste Betriebsstelle kann ein Büro, eine Fabrik oder Ähnliches sein.
se: Ett fast driftställe kan vara ett kontor, en fabrik eller liknande.

source: Wenn Ihr Arbeitgeber eine feste Betriebsstelle in Schweden hat müssen Sie, vorausgesetzt, dass Sie höchstens sechs Monate in Schweden bleiben, eine besondere Einkommensteuer bezahlen, die so genannte SINK.
se: Om din arbetsgivare har ett fast driftställe i Sverige ska du, under förutsättning att du stannar i Sverige i högst sex månader, betala särskild inkomstskatt, SINK.

source: Der Steuersatz beträgt 25 Prozent.
se: Skattesatsen är 25 procent.

source: Nach sechs Monaten gelten Sie steuermä- ßig als wohnhaft in Schweden und werden dann nach den üblichen Regeln besteuert.
se: Efter sex månader anses du vara skattemässigt bosatt i Sverige och ska då betala skatt enligt de vanliga reglerna.

source: Dieser Fall kann auch eintreten, wenn Sie wiederholt nach Schweden kommen.
se: Så kan också bli fallet om dina vistelser i Sverige är återkommande.

source: Weitere Information finden Sie auf der Webseite des Schwedischen Zentralamtes für Finanzwesen (Skatteverket), www.skatteverket.se.
se: För mer information, se Skatteverkets webbplats, www.skatteverket.se.

source: Entsendung
se: Utstationering

source: Für entsandte Mitarbeiter gelten beispielsweise Bestimmungen für Urlaub und Mutterschaftsurlaub.
se: För utstationerad arbetskraft gäller svenska bestämmelser om exempelvis semester och föräldraledighet.

source: Das Zentralamt für Arbeitsumwelt (Arbetsmiljöverket) ist das so genannte Koordinationsbüro für Entsendungsfragen und kann Sie über Ihre Rechte informieren.
se: Arbetsmiljöverket är så kallat förbindelsekontor för utstationeringsfrågor och kan lämna information om vilka rättigheter du har.

source: Näheres über Entsendung finden auf der Webseite www.posting.se.
se: Läs mer om utstationering på www.posting.se .

source: Auf den Webseiten des Schwedischen Instituts, www.sweden.se und www.workinginsweden.se, finden Sie weitere Informationen über Schweden und über die Arbeit in Schweden.
se: På Svenska Institutets webbplatser, www.sweden.se och www.workinginsweden.se, finner du mer information om Sverige och om att arbeta här. 4
